Repository: openmost/openmost-site-kit
Catalog: languages/*.po
Languages: fr_fr

source: Dashboard
fr_fr: Tableau de bord

source: Last 7 days
fr_fr: 7 derniers jours

source: Last 14 days
fr_fr: 14 derniers jours

source: Last 28 days
fr_fr: 28 derniers jours

source: Last 90 days
fr_fr: 90 derniers jours

source: Pageviews
fr_fr: Pages vues

source: Unique Pageviews
fr_fr: Pages vues uniques

source: Bounce Rate
fr_fr: Taux de Rebond

source: Session Duration
fr_fr: Durée de session

source: Visits
fr_fr: Visites

source: Data Layer Settings
fr_fr: Paramètres du Data Layer

source: Home page informations
fr_fr: Informations de la page d’accueil

source: Blog page informations
fr_fr: Informations de la page du blog

source: Page informations
fr_fr: Informations de la page

source: Single page informations
fr_fr: Informations sur page de post type

source: Attachment page informations
fr_fr: Informations sur page d'attachement

source: Archive page informations
fr_fr: Informations sur la page d’archive

source: Author page informations
fr_fr: Informations sur la page de l’auteur

source: Search page informations
fr_fr: Informations de la page de recherche

source: Error page informations
fr_fr: Informations sur la page d’erreur

source: User informations
fr_fr: Informations sur l'utilisateur

source: Search informations
fr_fr: Informations sur la recherche

source: Pagination informations
fr_fr: Informations sur la pagination

source: Choose what you want to add to the dataLayer :
fr_fr: Choisissez ce que vous souhaitez ajouter au dataLayer :

source: Add to
fr_fr: Ajouter à

source: Matomo - Visits Summary
fr_fr: Matomo - Résumé des visites

source: Privacy
fr_fr: Confidentialité

source: General Settings
fr_fr: Réglages généraux

source: Enable classic tracking code
fr_fr: Activer le code de suivi classique

source: Enable Tag Manager tracking code
fr_fr: Activer le code de suivi du Tag Manager

source: Enable classic tracking
fr_fr: Activer le suivi classique

source: Enable Tag Manager tracking
fr_fr: Activer le suivi avec Tag Manager

source: Both Matomo and Matomo Tag Manager codes are deployed, you should use only one of them.
fr_fr: Les codes Matomo et Matomo Tag Manager sont déployés, vous ne devez utiliser qu’un seul d’entre eux.

source: A site kit plugin for Matomo
fr_fr: Un plugin complet pour Matomo
